export const APPLAUSE_MESSAGE = {
  FIRST: '初めてのトレーニングですね！ 無理せず休みながら頑張りましょう♪',
  SECOND: '継続できて素晴らしいですね！ トレーニング後はしっかり体を休めましょう♪',
  THIRD: '3回も継続できているのはすごいですね！目標の体型を目指して、このまま頑張りましょう♪',
  SIXTH: '体を動かすとスッキリしますよね♪ 無理せず楽しみながら、トレーニングを継続していきましょう！',
  TENTH: '10回も続いているのはすごいですね！一休みしながら、自分のペースでトレーニングを続けていきましょう♪',
  FIFTEENTH: '少しずつ体に変化がでてきた頃でしょうか？ 理想の体型を想像しながら、このペースで頑張りましょう♪',
  TWENTIETH: '20回も続く人はなかなかいない中、素晴らしいですね！ マスクルチームも応援しています♪',
  THIRTIETH: 'ここまで継続できる人は必ず理想の体型を手に入れることができると思います。 \n\陰ながら応援しています♪'
}